Table of Contents
 Enum CutPart
Namespace
IdeaRS.OpenModel.Connection
Assembly
IdeaRS.OpenModel.dll
public enum CutPart
Fields
Begin = 0
The begin is cut off
End = 1
The end is cut off
Fields
 Name |  Description
 Begin = 0
The begin is cut off
 End = 1
The end is cut off
 Edit this page